<%@ Page Title="la femme fatale | СТАТЬИ | Остаёмся дома!" Language="C#" MasterPageFile="~/Site1.Master" AutoEventWireup="true" CodeBehind="Article-1_Self-isolation.aspx.cs" Inherits="la_femme_no_fatale.Article_1_Self_isolation" %>

<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <div class="home-container" style="width: auto; height: auto; padding: 20px; padding-top: 40px;">
        <section>
            <div class="container" style="padding-bottom: 30px">
                <asp:SiteMapPath ID="SiteMapPath1" runat="server"></asp:SiteMapPath>
            </div>
        </section>
        <section>
            <div class="container" style="height: 196px">
                <h1 style="color: #CC3300; line-height: 50px; height: 109px;">Остаёмся дома! #quality_self-isolation</h1>
                <h2 style="text-align: left; height: 60px; margin-top: 0;">Как расслабиться в период самоизоляции?
                </h2>
            </div>
        </section>


        <section>
            <div class="container">
                <p style=" text-align: justify;">
                    Небо очистилось. Солнце засияло. Воздух наполнился сладким и манящим ароматом. Но весна 2020 - не время выходить на улицу. В связи с пандемией COVID-19 мы все (или почти все) должны сидеть дома.
                    Ради своих близких, ради себя, ради всего человечества (как бы пафосно это не звучало).
                    Если вы задаётесь вопросом, как продуктивно провести время в четырёх стенах и не сойти с ума... то я не могу сказать, что я хороший советник. За 4 недели карантина я, человек, который читает 4-5 книг в месяц не дочитала ни одной 
                    (3 книжки лежали на столе, пока я не переложила их на кухню, чтобы они меня не смущали).
                    Я не занималась калиграфией, даже в своей шикарной раскраске (с иллюстрациями) я раскрасила треть дерева. Я не начала осваивать новые виды воркаутов с ютубчика (хотя достала из недр кладовки давно заброшенный коврик для гимнастики).
                    Я не посмотрела тонну Netflixa. Я даже не устраивала ревизию гардероба. И проблема была даже не в том, что нельзя выходить из дома. Что, в таком случае, стало причиной такого низкого уровня продуктивности? Ну, тут есть два фактора.
                    С первым - тонной домашки всё понятно. Серьёзно, я вставала каждое утро и с 12:00 до 23:00 с перерывами на дистанционные домашки (которые, кстати, очень раздражали) делала этот сайт. 
                    Со вторым фактором контрпродуктивности всё сложнее. Я бы описала его как смесь прокрастинации, неудовлетворённости, безысходности и постоянного ожидания чего-то. Спустя 3 недели до меня вдруг дошло:
                    пора перестать ждать чуда.
                </p>
            </div>
        </section>
        <section>
            <div class="container" style="text-align: center">
                <img src="https://i.pinimg.com/originals/ac/a3/47/aca347c3af5405b51b8d5ebc88ef387c.gif" />
            </div>
            <p class="auto-style11" style="text-align:center; color: #669999;">&copy;Debbie Balboa</p>
        </section>
        <section>
            <div class="container" style="text-align: justify">
                <h3 style="color: white;  font-variant: small-caps; text-transform: none; background-color: #804000;">&nbsp;&nbsp;&nbsp;&nbsp; Перемены (или "с чего начать?")</h3>
                <p style="">
                    Итак, мы подошли к тому моменту, когда я поняла, что пора поменять что-то в моём образе жизни. Чтобы поменять что-то, нужно для начала разобраться, что мешает (или мешало) мне сделать эти перемены.
                </p>
                <p style="">
                    В моём случае, как я поняла, сев вечером в субботу третьей недели на диван и поразмыслив, были три элемента моего сознания. 
                    Во-первых, не даром книга Дугласа Адамса "Автостопом по Галактике" начитается со слов: "DON'T PANIC". Всё время с самого начала карантина во мне нарастало непреодолимое чувство тревоги. 
                    Я волновалась за свою маму, которой приходится ходить на работу, за бабушку, которую не заставить сидеть дома, за друзей, за любимые кафе и магазины, за экономику государства... Этот список можно продолжать до бесконечности.
                    Но вот в чём штука: я не могу ничего сделать по этому поводу. Я отвечаю, в первую очередь, за себя, и лучший способ помочь всем вокруг - следить за собой, быть готовым, когда и если это потребуется быть полезным.

                </p>
                <p style="">
                    Плавно мы подошли ко второму элементу нехорошего образа мышления. Неожиданно для себя я обнаружила, что меня приводят в ярость люди, к которым я не имею никакого отношения. Соседи, гуляющие во дворе дети, люди, которые 
                    отказываются от самоизоляции. Дело в том, что я не могу, да и не хочу требовать от них неукоснительного соблюдения карантина. При этом, моё раздражение не поможет ни мне, ни обществу.
                    Так что надо перестать думать об этом
                </p>
                <p style=">
                    И вот, мы подобрались к той штуке, которая, думается мне, является источником отсутствия душевного равновесия для многих людей. В пятницу 20 марта 2020, когда мы в УрФУ, наконец, доучивались последний день перед уходом
                    на дистанционное обучение, у нас были даты с 23 марта по 4 апреля. Мы ещё шутили: "Что люди делают целых 3 недели?". У нас был чётко отчерченный план, мы знали, чего ждать: всего три недели, а дальше опять ходить в универ, учиться, болтать
                    на парах. Неделю спустя стало очевидно, что конца не предвидится. Вот объявили неделю каникул. Вот дистанционку продлили до 20 апреля. Теперь у нас вообще бессрочный карантин.
                    В первые три недели я упорно ждала, когда это всё закончится: ждала сначала апреля, потом мая. Видите закономерность? Мы ждём, пока пройдёт буря, пока пролетят дементоры. Этот "режим пережидания" - автоматическая реакция 
                    нашего мозга на проблемы, даже не обязательно в данной ситуации. Что если эпидемия закончится не через два месяца? Что если год спустя мы всё ещё в режиме самоизоляции? А надо жить сейчас.
                </p>
            </div>
        </section>
        <section>
            <div class="container" style="text-align: justify">
                <h3 style="color: white;  font-variant: small-caps; text-transform: none; background-color: #804000;">&nbsp;&nbsp;&nbsp;&nbsp; Действия (или "что теперь?")</h3>

                <p style="">
                    Если вы так же, как и я провели практически месяц в режиме ждуна и теперь чувствуете себя потерянными в бездне отчаяния, настало время выбираться (но только не из дома, ок!!!). 
                    Рекомендации ниже я сформулировала, посмотрев с десяток видяшек на YouTube. Всё проверяю на себе, ни за что не отвечаю. #хитро_улыбается
                </p>
                <h3 style="color: chocolate;  font-variant: small-caps; text-transform: none;">Шаг №1. Рутина</h3>
                <p style="">
                    Каждое утро я встаю через час после будильника, с ощущением, что не спала совсем. Это пора менять. 

                </p>
                <p style="">
                    Начнём с самого утра: не важно, есть ли у вас дела в течение дня - лучше <span style="text-decoration: underline">просыпаться в одно и то же время</span> (тренируем внутренний будильник).
                    А ещё не стоит сразу хвататься за телефон. Лучше всего с утра давать своему мозгу подгрузиться. Если представлять мозг человека, как компуктер, можно заметить, что он постоянно получает и анализирует информацию.
                    Если первое, что вы делаете с утра - заходите в интернет, в течение дня получаете разнообразную информацию, мозгапутеру просто не хватает времени на анализ своей внутренней системы. А утро как раз не плохое время 
                    прислушаться к себе. Очень неплохая идея - формирование утренних <span style="text-decoration: underline">ритуалов</span> (т.е. ряд действий, которые вам обязательно нужно сделать, даже не задумываясь об этом). 
                    Например, встать, потянуться, взять баночку с водой, подойти к открытому окну, выпить воду, пойти в ванную, умыться. И вот - день начался.
                </p>
                <p style="">
                    Одна из лучших рекомендаций - это <span style="text-decoration: underline">не оставаться в пижаме</span>. Какая бы удобная не была пижама, оставаться в ней целый день не поможет вам быть продуктивными. Мозг будет думать: "А, очередной день халявы!" 
                    Лучший вариант - подобрать такую одежду, в которой по-прежнему будет комфортно, но мозг будет обманут и будет хотеть работать. 
                </p>
                <p style="">
                    Я НЕНАВИЖУ ФИЗКУЛЬТУРУ. Серьёзно, со школы (спасибо моему первому физруку). Единственная форма физической активности, которую я люблю - бег, но дома бегать не особо удобно. 
                    А физическая активность в режиме самоизоляции очень важна:
                    мы же не хотим к концу карантина превратиться в олицетворение термина "гиподинамия". К тому же, нам нужна энергия. И что же делать тем из нас, кто не увлекается спортом?
                    Отличный вариант - старая добрая <span style="text-decoration: underline">советская зарядка</span>. Причём, не обязательно делать её с утра, и даже всю в одно время. Главное выделить для себя ряд упражнений, 
                    которые действительно приносят вам удовольствие. Для меня, например,
                    оптимально делать небольшую растяжку и 10 отжиманий от двери с утра, разминку рук и головы в полдень, и 25 приседаний перед сном. Не знаю, полезно ли это, но моему телу нравится.
                </p>
                <p style="">
                    Поговорим о приятном. Еда. Нельзя забывать, что, сидя дома, мы не получаем кучу всяких витаминов. Лично я не люблю готовить. А именно есть, то, что я готовлю. Не то что бы у меня не получалось, 
                    просто психологически не получаю от еды удовольствие. Но нежелание готовить не запрещает нам правильно питаться. С ограниченными возможностями походов в магазин, лучше всего <span style="text-decoration: underline">составить план</span> всего, что вы будете
                    есть в течение, скажем, недели. Затем рассчитать какие примерно продукты вам понадобятся и составить список. И ещё, лучше <span style="text-decoration: underline">избегать тяжёлой пищи</span>: вашему организму и так не весело, не стоит его нагружать.
                </p>
                <h3 style="color: chocolate; font-variant: small-caps; text-transform: none;">Шаг №2. План</h3>
                <p style="">
                    Что ж, физически мы привели себя в порядок, пора двигаться дальше. Сидя дома очень легко потерять перспективу (хехе, кто-то начитался "Наивно? Супер"). Человек организован так, что, если что-то в его жизни не так,
                    он переходит в тот самый режим ждуна. Нам надо осознать, что мир не будет прежним, после окончания пандемии. Это пугает, да? Мне кажется, для того, чтобы будущее не казалось столь пугающим, нужно иметь план. 
                    Но как понять, в какую сторону двигаться? Мне нравится пользоваться <span style="text-decoration: underline">методикой трёх кругов</span>.
                </p>
                <section>
                    <div class="container" style="text-align: center">
                        <img src="https://i.pinimg.com/564x/40/af/61/40af6109ad313a7719a1b4a5e70fd4bb.jpg" />
                    </div>
                    <p class="auto-style11" style="text-align:center; color: #669999;">&copy;annyk</p>
                </section>
                <p style="">
                    Проанализировав свои желания и возможности вам удастся понять, что именно стоит делать прямо сейчас. Но <b><strong>не стоит ставить перед собой гигантских целей, не создавая промежуточные кочки</strong></b>, через которые к ней прыгать.
                    Я, например, люблю записывать план на неделю занятий на каждый день недели в блокнот, а затем каждый день разбивать эти дела на маленькие задания и записывать их на стикеры. 
                    Есть что-то в вычёркивании выполненного дела из списка.
                </p>
                <h3 style="color: chocolate; font-variant: small-caps; text-transform: none;">Шаг №3. Труд</h3>
                <p style="">
                    Ну что? Готовы поработать? Работа из дома - штука не лёгкая. Не знаю, как вы, а я постоянно отвлекаюсь (и это прям проблема). Давайте разбираться, как сделать так, чтобы работа из дома не сводилась к постоянной прокрастинации.
                </p>
                <p style="">
                    Для начала, давайте организуем <span style="text-decoration: underline">чётко отчерченное рабочее место</span>. Проверьте, что всё, что вам надо для работы находится на расстоянии вытянутой руки. Лучше, чтобы в поле зрения не было заманчивого дивана. 
                    Если у вас нет рабочего стола (с кем не бывает?), отделите зону, в которой вы будите только работать. <strong>Здесь нельзя спать, есть или смотреть ютубчик</strong>. Если вам по какой-то причине приходится работать в кровати,
                    лучше сидеть перпендикулярно направлению сна, чтобы сменить настрой.
                </p>
                <p style="">
                    Теперь определимся с режимом работы. Моей самой большой ошибкой всегда была мысль, что я буду сидеть и работать с утра и до вечера. НЕ, не буду. По закону Паркинсона, <b><em><strong>работа заполняет время, отпущенное на неё</strong></em></b>. 
                    А именно, не определяя чётких временных границ на определённое задание, вы будете сидеть с ним целый день, постоянно отвлекаясь на всякую мелочь вроде телефона. Лучше установить для себя <span style="text-decoration: underline">оптимальные часы работы</span>. 
                    Для этого присмотритесь к себе.
                    Например, я знаю, что с 10:00 до 13:00 мой мозг лучше всего справляется с аналитическими задачами, поэтому с утра я занимаюсь чем-то, что требует высокой концентрации (как программирование или математика). С 13:00 до 17:00
                    мой мозг отключается (спасибо школе), поэтому в это время я иду обедать, занимаюсь организационными вопросами (тем же самым планированием), смотрю ютубчик. С 17:00 до 21:00 мой мозг не плохо справляется с простыми рабочими заданиями, 
                    лучше всего запоминает, поэтому в это время я могу заниматься учёбой. С 21:00 до 23:30 - очередная яма. А с 23:30 до 3:00 наступает идеальное время для творческой работы (эту статью я пишу в 1:53), когда я делаю презентации,
                    пишу эссе или занимаюсь разработческой частью программирования. Не важно, во сколько я ложусь, для хорошей работы я должна проспать около 8 часов 15 минут.
                </p>
                <p style="">
                    Разобравшись, где и когда работать, давайте подумаем, как <span style="text-decoration: underline">избежать отвлечений</span>. Самый простой способ - физически убрать источник отвлечения из поля досягаемости. Телефон, например, может оказаться на дальнем кресле. 
                    Другой вариант - отключить уведомления, выделяя отдельное время на их просмотр. А если просто очень хочется перестать работать, можно сделать <span style="text-decoration: underline">продуктивный перерыв</span> и, скажем, помыть пол.
                </p>
                <h3 style="color: chocolate; font-variant: small-caps; text-transform: none;">Шаг №4. Награда</h3>
                <p style="">
                    Быть продуктивными, это конечно здорово, но иногда нам нужен для этого <span style="text-decoration: underline">стимул</span>. Например, "на этой неделе я должна закончить все свои дела до 20:00, чтобы пойти смотреть Гарри Поттера по СТС", или 
                    "я хочу сделать все задания на неделе, чтобы в субботу и воскресенье ничего не делать". Мне очень нравятся слова Л.М. Олкотт: "Отведите себе часы для работы и для отдыха, сделайте каждый день и полезным и приятным и, 
                    хорошо используя время, докажите тем самым, что понимаете его ценность. 
                    Тогда юность будет прекрасна, старость принесет мало сожалений о прошлом и жизнь окажется красивой и счастливой, несмотря на бедность."
                </p>
            </div>
        </section>
        <section>
            <div class="container" style="text-align: center">
                <img src="https://i.pinimg.com/564x/bd/4e/6d/bd4e6dded664bbd3ca6121894f59eb07.jpg" />
            </div>
            <p class="auto-style11" style="text-align:center; ; color: #669999;">&copy;Celebrate Each New Day</p>
        </section>
        <section>
            <div class="container">
                <p style=" text-align: justify;">
                    Спасибо, если дочитали эту статью до конца. Надеюсь, она поможет вам навигировать в этом безумном мире.
                </p>
            </div>
        </section>



        <section>
            <div class="container" style="text-align: center">
                <div class="media" style="height: 60px; width: 746px">
                    <button style=""><a href="Catalog.aspx">Вернуться к каталогу</a></button>
                </div>
            </div>
        </section>

        <!-- Комментарии -->
        <!--"Please specify correct base domain name in app settings, or use widget only in ваш сайт",
            Это сообщение появляется всегда при предпросмотре, но оно заменяется на комментарии при публикации.-->
        <section>
            <div class="container">
                <div id="vk_comments"></div>
            </div>
        </section>


    </div>


    <script type="text/javascript">
        VK.init({ apiId: 7398045, onlyWidgets: true });
    </script>
    <script type="text/javascript">
        VK.Widgets.Comments("vk_comments", { limit: 10, attach: "*" });
    </script>


</asp:Content>
