<%@ Page Title="" Language="C#" MasterPageFile="~/Site2.Master" AutoEventWireup="true" CodeBehind="ConfidenceAlone.aspx.cs" Inherits="la_femme_no_fatale.WebForm2" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
    <h2 style="text-align: centre, margin-right: 66px;"">Политика Конфиденциальности</h2>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <div class="home-container" style="width: auto; height: auto; padding: 30px; margin-top: 66px;">
        <div class="container" style="padding-bottom: 30px">
            <p>Приглашаем вас ознакомиться с Политикой о конфиденциальности вебсайта la_femme_ne_fatale.ru («Сайт» или «наш Сайт»). Сайт принадлежит компании Анне Козловой («мы», «нам», или «наш»).</p>
            <br />
            <p>
                Пользуясь Сайтом или используя услуги, предлагаемые на Сайте, вы доверяете нам или нашим партнерам свои данные (как определено в настоящей Политике),
        и настоящая Политика призвана помочь вам получить представление о том, сбор каких именно данных о вас мы осуществляем, для каких целей мы их собираем, 
        и какие действия мы совершаем с вашими данными. Данная информация важна для вас! Поэтому, мы рассчитываем, что вы уделите время ознакомлению с настоящей Политикой.
            </p>
            <br />
            <p>
                Настоящая Политика распространяется исключительно на работу нашего Сайта. Если вы перейдете с нашего Сайта по ссылке или покинете наш Сайт иным образом, применимой политикой 
        станет политика провайдера другого вебсайта. Условия использования других вэб-сайтов не подконтрольны нам. Поэтому, мы рекомендуем вам ознакомиться с правилами пользования и политикой 
        обработки персональных данных соответствующих вэб-сайтов, прежде чем продолжать их использование.
            </p>
            <br />
            <p>
                Настоящая Политика распространяется на данные, сбор которых осуществляется во время ваших посещений нашего Сайта. Обращаем ваше внимание, что сбор данных осуществляется при каждой загрузке Сайта. В контексте настоящей 
        Политики под «Персональными Данными» понимаются все данные, которые могут быть использованы для установления вашей личности. <b>При посещении нашего Сайта может осуществляться сбор следующих данных</b>:
            </p>
            <ul style="margin-left: 47px">
                <li>1) ваш электронный адрес;</li>
                <li>2) ваш IP-адрес;</li>
                <li>3) сведения о вашей операционной системе и программном обеспечении браузера, используемом для входа на наш Сайт;</li>
                <li>4) подробности ваших посещений нашего Сайта, включая, помимо прочих, данные о трафике, местоположении, сетевые журналы, сведения об операционной системе, типе браузера и посещаемых ресурсах.</li>
            </ul>
            <p>
                В случае, если при переписке с нами вы используете электронную почту, мы оставляем за собой право хранить материалы переписки, 
                    включая, помимо вашего электронного адреса, Данные, позволяющие идентифицировать пользователя, которые являются частью переписки
            </p>
            <br />
            <p>
                <b>Если вы желаете зарегистрироваться на нашем Сайте, чтобы иметь доступ к услугам подписки, мы предложим вам предоставить ваш электронный адрес.
            </p>
            <br />
            <p>
                Кроме того, если вы решите подписаться на услуги, предлагаемые на нашем Сайте, мы предложим вам выбрать для себя отображаемое имя, а также изображение для вашего профиля. 
        В качестве изображения могут быть использованы аватар или фотография. Ваши имя и изображение будут отображаться в сочетании с теми комментариями, которые вы оставляете на нашем Сайте. 
        <i>Мы настоятельно рекомендуем вам воздержаться от использования в качестве отображаемого имени ваших настоящих имени и/или фамилии.</i>
            </p>
            <br />
            <p>
                По всем вопросам или с замечаниями по настоящей Политике, а также касательно использования нами практик конфиденциальности или реализации ваших прав, просьба обращаться к нам по адресу электронной почты <a href="Feedback.aspx">42needsaquestion@gmail.com</a>.
            </p>
        </div>
    </div>
</asp:Content>
