<%@ Page Title="" Language="C#" MasterPageFile="~/Site2.Master" AutoEventWireup="true" CodeBehind="CopyrightAlone.aspx.cs" Inherits="la_femme_no_fatale.WebForm4" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
    <h2 style="text-align: center;">Политика Авторского Права</h2>
</asp:Content>


<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <div class="home-container" style="width: auto; height: auto; padding: 30px; margin-top: 66px;">
        Мы уважаем права интеллектуальной собственности других и ожидаем, что наши пользователи будут уважать интеллектуальную собственность, которая принадлежит нам.<br>
        <section>
            <container>
            <ul class="accordion">
                <li class="accordion-item is-active">
                    <h3 class="accordion-thumb">Владение авторским правом</h3>
                    <p class="accordion-panel">
                        Все авторские права, товарные знаки и другие права на интеллектуальную собственность на этом Веб-сайте и весь контент, который составляет часть Веб-сайта 
    принадлежат la femme не  fatale. Во многих случаях этот Сайт использует мультимедиа, включая графику, изображения, аудио, 
    видео и визуальные материалы с разрешения сторонних владельцев авторских прав. Эти права защищены применимыми законами и договорами, 
    регулирующими авторское право, товарными знаками и другими формами интеллектуальной собственности.
                    </p>
                </li>

                <li class="accordion-item">
                    <h3 class="accordion-thumb">Использование веб-сайта</h3>
                    <p class="accordion-panel">
                        При доступе к Веб-сайту Вы соглашаетесь на доступ, просмотр и использование контента исключительно для личного, некоммерческого использования. 
    Никакая часть контента не может быть загружена, скопирована, воспроизведена, переиздана (в том числе путем повторной публикации на других сайтах), 
    передана, сохранена, продана или распространена без предварительного письменного согласия от la femme не  fatale. 
    Это исключает загрузку, копирование и/или печать страниц Веб-сайта для личного, некоммерческого «домашнего» использования.
                    </p>
                </li>

                <li class="accordion-item">
                    <h3 class="accordion-thumb">Уведомление о нарушении авторских прав</h3>
                    <p class="accordion-panel">
                        Хотя мы всегда стремимся получить разрешение от владельца авторских прав, позволяющее отображать материалы, защищенные авторским правом, 
    на нашем Веб-сайте и включать уведомления об авторских правах в связи с отображением таких материалов на нашем Веб-сайте,
    могут возникнуть ситуации, когда надлежащее получение прав не может быть сделано или информация об авторских правах владельца недоступна.<br>
                        <br>
                        Если вы считаете, что Ваша творческая работа, защищенная авторским правом, была размещена на нашем Сайте без разрешения, 
    Вы можете отправить нам уведомление о нарушении авторских прав.<br>
                        <br>
                        Мы также рекомендуем Вам связаться с нами по поводу информации об исходных источниках, если она не указана на сайте.<br>
                    </p>
                </li>
                <li class="accordion-item">
                    <h3 class="accordion-thumb">Изменения в этой политике</h3>
                    <p class="accordion-panel">
                        Мы оставляем за собой право изменять или обновлять эту Политику авторского права время от времени.
                    </p>
                    <li class="accordion-item">
                        <h3 class="accordion-thumb">Свяжитесь с нами</h3>
                        <p class="accordion-panel">
                            Если у Вас есть какие-либо вопросы об этой Политике авторского права, пожалуйста, свяжитесь с нами по электронной почте <a href="Feedback.aspx">42needsaquestion@gmail.com</a>.
                        </p>
            </ul>
                </container>
        </section>
    </div>
</asp:Content>
